"MOUSEKEYS_MSG" = "Muistoetsen zijn uitgeschakeld. Om muistoetsen in of uit te schakelen, drukt u vijf keer op de Option-toets.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Om de instellingen voor de muistoetsen te wijzigen, opent u het voorkeurenpaneel 'Universele toegang' en klikt u op 'Muis en trackpad'.";
"MOUSEKEYS_INFO_MOUSE" = "Om de instellingen voor de muistoetsen te wijzigen, opent u het voorkeurenpaneel 'Universele toegang' en klikt u op 'Muis'.";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Open 'Universele toegang'";